@extends('layouts.main')
@section('content')

<div class="container-fluid">

<h2>인사규정</h2>
<br>
<h5>1.목적</h5>
<p>이 규정은 당사 직원에 적용할 인사관리의 기본기준과 절차를 정하여 공정하고 합리적인 인사업무 처리에 기여함을 목적으로 한다.</p>
<br>
<h5>2. 적용범위</h5>
<p>당사의 전직원의 인사에 관하여 규정한다. 또한 따로정한 취업규칙도 병행한다.</p>
<br>
<h5>3. 직원의구분</h5>
<h5>회사의 직원은 간부직,일반기능직,일반사무직,별정직,임시직,일용직 직원으로 구분한다.</h5>
<br>
<h5>4. 직급의 구분</h5>
<p>회사 직원의 직급은 1급:부장,차장(수석직장), 2급:과장(직장),대리, 3급:계장(기사), 4급주임
 (반장),사원, 5급:대졸사원, 6급:고졸사원으로 구분한다.</p>
<br>
<h5>5.인사위원회</h5>
 <h6>5.1</h6> <p> 직원의 인사에 관한 사항을 심의하기 위하여 인사위원회를 둔다.</p>
 5.2 인사위원회의 구성은 위원장을 포함하여 5인이상 9인 이내로 하되 위원회는 필요시 사    장이 임명한다.
 5.3 인사위원회는 필요에 따라 상벌위원회 등 유사한 위원회 기능을 수행할 수 있다.

6. 인사위원회의 기능
 인사위원회는 다음 각호의 사항을 심의 의결한다.
 6.1 인사제도의 수립, 변경 등에 관한 사항
 6.2 인사관련 중요 기본방침에 관한 사항
 6.3 직원의 채용,임면,승진,표창,징계,해고관련 사항
 6.4 다른 규정에서 위임된 사항
 6.5 기타 사장이 필요하다고 인정하는 사항

9. 채용결격 사유
 다음 각호에 해당하는 자는 직원으로 채용하여서는 아니 된다.
 (1) 금치산자 또는 한정치산자
 (2) 파산된 자로서 복권되지 아니한 자
 (3) 금고 이상의 형을 받고 그 집행이 종료되거나 집행을 받지 아니하기로 확정된 후 5년       을 경과하지 아니한 자
 (4) 금고 이상의 형을 받고 집행유예의 기간이 만료된 날로부터 2년을 경과하지 아니한 자
 (5) 금고 이상의 형의 선고유예기간이 있는 자
 (6) 법원의 판결 또는 다른 법률에 의하여 자격이 상실 또는 정지된 자
 (7) 징계에 의하여 파면처분을 받은 때로부터 5년을 경과하지 아니한 자
 (8) 병역법에 의한 병역기피자
 (9) 채용 후보자로서 임용권자의 지시에 불응한 자
 (10)신체검사 결과 직무를 감당할 수 없는 것으로 판단된 자

10. 시용기간
 10.1 신규채용된 자는 소정의 시용과정을 이수한다.
 10.2 시용기간은 3월로 한다.
 10.3 시용기간중 성적이 불량하거나 직원으로서의 자질이 부적합하다고 인정될 때에는 직        권으로 면직시킬 수 있다.
 10.4 당해 분야의 전문지식과 경험이 풍부하거나 사장이 필요하다고 인정될 때에는 시용기        간을 단축하거나 면제할 수 있다.

11. 별정직의 채용
 별정직인 운전기사, 경비, 사환, 잡역부, 청소부 등 채용에 관하여는 총무부의 추천에 의하   여 채용한다.

12. 채용자의 구비서류
 직원을 채용할 때는 다음의 구비서류를 구비하여야 한다.
 (1) 자필이력서


(주)대림화학
회 사 규 정
 문서번호
  H30000
 제정일자
  2005. 1. 1
 개정번호
       03
제5장 인사관리 규정
 페 이 지
3/11
 

 (2) 학력 및 경력증명서
 (3) 주민등록등본 및 초본
 (4) 자기소개서
 (5) 기타 필요하다고 인정되는 서류

13. 보직관리의 원칙
 13.1 직원의 보직은 전공,학력,경력,자격,기능,적성 등을 감안하여 적재적소에 배치함을 원칙       으로 한다.
 13.2 직원의 보직기간은 동일 직무 1년 이상을 원칙으로 한다.

14. 직무대리
 14.1 회사의 임원과 직원이 직무를 수행할 수 없는 사유가 있는 경우에는 직위가 부여된        차하위 직급자가 그 직무를 대행하고 직위가 부여된 차하위 직급자가 2인 이상인 때에       는 직제규정에서 정하는 순위에 따라 그 직무를 대행함을 원칙으로 한다.
  14.2 전항의 규정에 의하여 직무를 대리한 자는 권한에 상응한 책임을 진다.

15. 승진의 원칙
 15.1 승진은 근무성적,경력,고과평점 등 기타 능력의 실증에 의하여 행함을 원칙으로 한다.
 15.2 사장은 전항의 규정에도 불구하고 회사에 현저히 공헌한 자에 대해서는 인사위원회의     심의를 거쳐 1직급 또는 1등급 특별 승진시킬 수 있다.

16. 승진방법
 16.1 간부직으로의 승진은 승진대상 직위의 차하위직급의 직원중에서 승진 발령함을 원칙     으로 한다. 다만 차하위직급자 중에서 적임자가 없거나 특별한 사정이 있는 경우에는 예     외로 한다
 16.2 승진은 승진평가 채점표에 의하여 고득점자의 순으로 한다.
 16.3 승진을 위한 평정관련 사항은 따로 정하여 실시한다.

17. 승진소요 최저년수
 직원이 승진함에 있어서 다음의 승급기준년수를 경과하여야 한다. 다만, 이사회에서 인물
 능력 및 근무성적이 탁월하다고 인정된 자에 대하여는 예외로 한다.





(주)대림화학
회 사 규 정
 문서번호
  H30000
 제정일자
  2005. 1. 1
 개정번호
       03
제5장 인사관리 규정
 페 이 지
4/11


승급기준표

학력
승급
고졸
이하
전문대졸
이상
 6급사원 ---> 5급사원
1년
0
 5급사원 ---> 4급사원
2년
 4급사원 --->4급(주임,반장)
2년
 4급주임 --->3급(계장,기사)
2년
 3급계장 ---> 2급대리
3년
 2급대리 --->2급(과장,직장)
2년
 2급과장 ---> 1급(차장,수장)
3년
 1급차장 ---> 1급부장
3년


18. 승진임용의 제한
 다음 각호에 해당하는 자는 승진임용될 수 없다.
 (1) 직위해제, 휴직중인자
 (2) 징계처분의 집행이 종료된 날로부터 다음기간이 경과되지 않은 자
   가) 출근정지 및 감급 : 12월
   나) 견책 : 6개월
   다) 가) 및 나)에 해당하는 자가 다시 징계처분을 받았을 경우, 승진 제한기간은 전처분       만료일 익일부터 가산한다.

19. 명예승진
 회사에 현저한 공적을 남긴 직원으로서 재직중 사망하였거나 순직하였을 때와 퇴직시 인사   위원회의 심의를 거쳐 1직급 또는 1등급 명예승진시킬 수 있다.

20. 휴가
 직원의 휴일 및 휴가는 취업규칙 및 따로 정한 규정에 의한다.

21. 휴직
 21.1 직원이 다음 각호에 해당하는 경우에는 임용권자는 본인의 의사에 불구하고 휴직을      명하여야 한다.
  (1) 신체,정신상의 장애로 인하여 장기요양을 요할 때
  (2) 병역법에 의한 징,소집 또는 기타 법률의 규정에 의한 의무를 수행하기 위하여 직무를 
  이탈하게 된 때



(주)대림화학
회 사 규 정
 문서번호
  H30000
 제정일자
  2005. 1. 1
 개정번호
       03
제5장 인사관리 규정
 페 이 지
5/11


  (3) 천재지변,전시,사변, 기타의 사유로 인하여 생사가 불명한 때
  (4) 당해 직급에서 직무를 수행하는데 필요한 자격증의 효력이 정지되거나 면허가 정지되       어 담당직무를 수행할 수 없게된 때
 21.2 생후1년미만의 영아를 가진 여직원이 그 영아의 양육을 위하여 휴직을 신청하는 경우
 21.3 당사 취업규칙에 의하여 병행한다.

22. 휴직의 효력
 22.1 휴직중인 직원은 신분은 보유하나 직무에 종사하지 못하며 그 기간동안은 임금지급은      정지한다.
 22.2 휴직사유가 소멸된 때에는 30일이내에 임용권자에게 신고하여야 하며 임용권자는 특      정한 사유가 없는한 복직을 명한다.

23. 당연면직
 직원이 다음 각호에 해당하는 경우에는 당연히 면직된다.
  (1) 정년 또는 근무 상한년령에 도달한 때
  (2) 사망한 때
  (3) 9조의 각호에 해당된 때

24. 직권면직
 임용권자는 직원이 다음 각호에 해당하는 경우에는 직권으로 면직시킬 수 있다. 다만 (1)에   서 (6)호의 사유로 직권면직시키고자 할 때에는 인사위원회의 심의를 거쳐야 한다.
 24.1 신체, 정신상의 이상으로 1년 이상 직무를 감당하지 못할 때, 단 업무상 부상 또는 질      병으로 산재법에 의한 요양기간중인 경우는 제외
 24.2 휴직기간의 만료 도는 휴직사유가 소멸된 후에도 직무에 복귀하지 아니하거나 직무를 
   감당할 수 없을 때
 24.3 징병검사, 입영 또는 소집의 명령을 받고  정당한 이유없이 이를 기피하거나 군복무중
   인자가 군무를 이탈하였을 때
 24.4 별정직 직원으로서 직무수행능력이 부족하여 직무가 불성실하다고 인정되거나 직무를 
  태만히 한 때
 24.5 별정직 직원으로서 직무상의 의무에 위반하거나 특수담당 업무가 종료 또는 해소된     때




(주)대림화학
회 사 규 정
 문서번호
  H30000
 제정일자
  2005. 1. 1
 개정번호
       03
제5장 인사관리 규정
 페 이 지
6/11


 24.6 업무상 부상 또는 질병으로 요양중인 직원에 대하여 관계법령에 의한 일시 보상을 할    때
 24.7 당해 직급에서 직무를 수행하는데 필요한 자격증의 효력이 상실되거나 면허가 취소되    어 담당직무를 수행할 수 없게 된 때

25. 의원면직
 직원이 퇴직하고자 할 때에는 사직원을 제출하고 임용권자의 승인을 받아야 한다.

26. 정년
 직원의 정년은 57세를 초과할 수 없다. 단, 이사회결의에 의하여 계속 근무시킬 수도 있다.

27. 성실의무
 회사의 직원은 회사의 제반규정을 준수하고 성실히 직무를 수행하여야 한다.

28. 친절의 의무
 회사의 직원은 고객에 대하여 행복감을 느낄 수 있도록 친절의 의무를 다한다.

29. 청렴의 의무
 회사의 직원은 직무와 관련하여 증여 또는 향응을 받아서는 아니된다.

30. 복무의 의무
 회사의 직원은 업무를 수행함에 다음 사항을 엄수한다.
  (1) 항상 명랑 활발한 태도로 회사의 목표달성에 적극 노력한다.
  (2) 성실, 능률적인 업무와 단체생활에 필요한 질서와 규율을 지킨다.
  (3) 자기 직무에 책임을 지며, 필요한 지식과 교양 체득에 적극 노력한다.
  (4) 공사의 분별은 명확히하고 인격존중과 예의와 우애를 지킨다.
  (5) 시간을 준수하고 업무를 신중,신속,정확하게 처리한다.
  (6) 회사의 신용을 훼손하거나 명예를 오손하는 언동을 하지 않는다.
  (7) 직무상 기밀을 지키고 회사의 기밀을 누설하지 말아야 한다.
  (8) 허가없이 다른 직무를 겸하거나 영외사업에 종사하지 못한다.
  (9) 업무상 권한을 남용하여 전단적 행위를 하지 못한다.
  (10)회사의 허가없이 집합 또는 업무에 관계없는 일을 하지 못한다.



(주)대림화학
회 사 규 정
 문서번호
  H30000
 제정일자
  2005. 1. 1
 개정번호
       03
제5장 인사관리 규정
 페 이 지
7/11


  (11)상사의 허가없이 직장을 이탈하지 못한다.
  (12)사적인 일로 회사의 명칭, 또는 물품을 사용하지 못한다.
  (13)거채처로부터 사례 또는 물품의 증여를 받지 못한다.
  (14)시설관리를 잘하고 자재, 소모품 등 절약한다.
  (15)주변 정리, 정돈과 도난,화재,안전예방에 적극 노력해야 한다.
  (16)회사의 허가없이 정치활동에 참여하지 말아야 한다.
  (17)기타, 본규정 또는 상사의 지시에 반하는 행동을 하지 못한다.

31. 명령복종과 솔선수범
 31.1 회사의 직원은 소속장의 업무상 명령에 복종하여야 한다. 다만, 그 명령이 회사에 불      이익을 초래하고 사회정의에 어긋나는 현저한 증거 및 판단이 있을 때는 그 사유를 진      술하고 명령을 거부할 수 있으며 이로 인한 신상에 불이익을 초래치 아니한다.
 31.2 소속장은 항상 소속직원의 인격을 존중하고 친절히 지도하고 감독하며 동시에 업무수      행에 있어서 솔선수범하여야 한다.

32. 보직변경 및 전출
 회사는 업무상 필요에 따라 보직의 변경 및 관계회사에 전출 근무를 명할 수 있다.

33. 출근 
 직원은 업무시작 10분전에 출근하여 출근부에 서명한다.

34. 결근
 직원이 결근하고자 할 때에는 사전에 결근사유, 예정일수 등에 관하여 소속장의 승인을 받   아야 한다.

35. 신상이동의 보고
 직원은 이사 기타 신상의 이상이 있을 때에는 지체없이 보고한다.

36. 배상
 직원이 고의 또는 중대한 과실로 인하여 회사에 손해를 끼쳤을 때는 이를 배상하여야 한다.





(주)대림화학
회 사 규 정
 문서번호
  H30000
 제정일자
  2005. 1. 1
 개정번호
       03
제5장 인사관리 규정
 페 이 지
8/11


37. 교육훈련
  직원은 담당직무와 관련된 학식과 기술 및 응용능력 배양을 위하여 회사에서 정하는 바에 
 따라 교육훈련을 받아야 한다.

38. 고과평정
 38.1 직원의 인사,근무성적을 평정하여 인사관리에 반영한다.
 38.2 제1항의 평정 등은 인사고과 등 승진규정에 정한바에 의한다.

39. 제안제도
 39.1 직원의 창의적인 의견 또는 고안을 개발하고 이를 회사업무의 개선에 반영하기 위하     여 제안제도를 둔다.
 39.2 제안제도 운영에 필요한 사항은 제안제도처리 규정에서 따로 정한다.

40. 상훈
 40.1 직원으로서 회사에 공헌한 공적이 현저한 자에 대하여는 상벌위원회의 심의를 거쳐        표창 또는 상장을 수여한다.
 40.2 제1항에 관한 사항은 상벌세부시행규칙에 준한다.

41. 징계사유
 41.1 직원에게 다음 각호에 해당하는 경우에는 징계를 요구해야하며 징계의결 결과에 따라
   처분한다.
  (1) 이 규정 및 타규정에 위반하였을 때
  (2) 직무상의 의무에 위반하거나 직무를 태만한 때
  (3) 직무를 불문하고 그 체면 또는 위신을 손상하는 행위를 한 때
  41.2 제1항에 관한 사항은 상벌세부시행 규칙과 상벌 및 사고보고절차규정에서 정한바에
   의한다.

42. 징계의 종류
 42.1 해고 : 현직급을 해임하고 고용관계를 박탈한다.
 42.2 강직 : 직원의 직급을 1등급 강하한다.
 42.3 출근정지 : -출근정지는 1회 30일 이내로 한다.
                -출근정지 기간은 임금지급을 중지한다.




(주)대림화학
회 사 규 정
 문서번호
  H30000
 제정일자
  2005. 1. 1
 개정번호
       03
제5장 인사관리 규정
 페 이 지
9/11

 
 42.4 감급 : 감급은 평균임금의 1일분의 2분의1을 초과하고 총액이 그 임금지불기에서의 임              금 총액의 10분1을 초과해서는 안된다.
 42.5 견책 : 견책은 전말서를 받고 장래를 훈계한다.
 42.6 경고 : 경미한 과실에 대하여 경고로 과실이 재발되지 않도록 한다.

43. 징계절차 및 공과
 43.1 직원의 징계는 따로정한 절차규정에 준한다.
 43.2 상벌은 시행에 공정을 기하고 상을 통한 표창과 벌을 통한 기강확립에 있어서 벌보다      는 상을 중시하며 표창의 기회를 많이주도록 하여 표창사실은 전사원에게 공포, 치하하      고 그 가족에게도 상찬과 감사의 뜻을 표한다.

44. 인사기록 및 권한위임
 44.1 직원에 대한 인사기록을 작성,유지,보관한다.
 44.2 사장은 이 규정에서 정하는 그의 권한 일부를 하위직급 책임자에게 위임할 수 있다.

45. 이 규정은 2005년 1월 1일부터 시행한다.
















(주)대림화학
회 사 규 정
 문서번호
  H30000
 개정일자
  2005. 1. .1
 개정번호
       03
제5장 인사관리 규정
 페 이 지
10/11


46. 임직원 직무수당
 46.1 임원직무수당

회   장
사   장
부사장
전무이사
상무이사
이   사
감사(이사대우)
1,100,000원
900,000원
800,000원
700,000원
600,000원
500,000원
500,000(400,000)


 46.2 임원직책별 초임

직위
초임
직무수당
합계
비고
회장(부회장)

1,100,000

 ㅇ대표이사는 해당직급에서     200,000원을 추가한다.
 ㅇ초임은 별도 책정
사장

900,000

부사장

800,000

전무

700,000

상무

600,000

이사

500,000

감사(이사대우)

500,000(400,000)



 46.3 직원 직급체계

구분
직위명
직무수당
비고
1급
부장
150,000
 ㅇ부장이 공장장 수행시 150,000원의 
   직책수당을 가산한다.
 ㅇ실장.사무소장의 직명 필요시 병행
 ㅇ( ) 기능직임.
 ㅇ.생산교대 책임자로서 임명될시는 직급에 
   관계없이 200,000원/월 선.해임 일수 계산하여
    지급한다.

차장(수석직장)
100,000
2급
과장(직장)
80,000
대리
50,000
3급
계장(기사)
30,000
4급
주임(반장)
10,000
사원
5,000
5급
사원
0
6급
사원
0


 46.4 직원 초임 및 본봉표 (별도 참조)
 










(주)대림화학
회 사 규 정
 문서번호
  H30000
 제정일자
  2005. 1. 1
 개정번호
       03
제5장 인사관리 규정
 페 이 지
11/11

 46.5 면허 및 제수당

구분
면허의 종류
기 사
산업기사
기능사
기 타
비 고
1
전기기사
150,000
100,000
70,000


2
고압가스기사(기계,화학,냉동)
150,000
100,000
70,000


3
환경기사(대기,수질)
150,000
100,000
*


4
환경기사(소음진동,악취등)
*
100,000
*


5
산업안전기사
150,000
100,000
*


6
에너지(열관리자)기사
150,000
100,000
*


7
품질관리
150,000
100,000
70,000


8
위험물관리
150,000
100,000
70,000


9
선반,용접기능사
*
*
70,000


10
화학분석기능사
*
*
70,000


11
보일러취급기능사
*
*
70,000


12
산업위생관리
150,000
100,000
*


13
유독물,식첨,의약품제조관리자
*
*
*
50,000
임명
14
방화관리자
*
*
*
50,000
임명(면허소지자)
15
고압가스운반책임자
*
*
*
20,000
임명
16
지게차운전면허
*
*
*
30,000
임명(면허소지자)
17
노무관리사
*
*
*
150,000
임명
18
출납수당
*
*
*
30,000
책임자 5만원
19
운전기사(수송운전전담)
*
*
*
70,000
임명(1종대형)
20
석사학위자
*
*
*
50,000
품의
21
박사학위자
*
*
*
150,000
품의
22
인정기기조정자(반응기)
*
*
*
20,000
임명
23
보건관리자
*
*
*
20,000
임명
24
승강기운행관리자
*
*
*
20,000
임명


단서,①상기 면허소지자 중 회사의 법정등록에 선임된 경우에만 인정한다.
     ②2중으로 해당되는 자는 높은 단가에 적용하며 나머지 면허부분은 반액을 가산한다.
     ③본 건은 상여금 지급 시 제외한다.
     ④비선임자 자격수당지급-당사 경영과 관련하여 고압가스, 환경기사, 산업안
       전기사, 화학분석기능사, 에너지, 품질관리, 위험물등의 자격소지자 
       중 회사에서 선임을 하지 않은 자에 한하여 업종의 전문성과 기능장려률 위
       하여 10,000원의 자격수당을 지급한다.(경우에 따라 해당인원을 제한할 수 있음)

47. 관련양식

No.
양 식 명
양 식 번 호
보관 및 관리부서
보존기간
1
자기 보고서(1,2,3급용)
H30000-01
총 무 팀
3년
2
자기 보고서(4,5,6급용)
H30000-02
총 무 팀
3년
3
간부 인사고과표(1) 
H30000-03
총 무 팀
3년
4
사무 직인사고과표(2) 
H30000-04
총 무 팀
3년
5
공통 인사고과표(3)
H30000-05
총 무 팀
3년
6
승진 평정표
H30000-06
총 무 팀
3년




</div>
 @endsection